#
# ***** BEGIN LICENSE BLOCK *****
#
# Zimbra Collaboration Suite Server
# Copyright (C) 2007 Zimbra, Inc.
#
# The contents of this file are subject to the Yahoo! Public License
# Version 1.0 ("License"); you may not use this file except in
# compliance with the License.  You may obtain a copy of the License at
# http://www.zimbra.com/license.
#
# Software distributed under the License is distributed on an "AS IS"
# basis, WITHOUT WARRANTY OF ANY KIND, either express or implied.
#
# ***** END LICENSE BLOCK *****
#
accounts = Administrador de correo electr\u00f3nico
accountTypePrimary = Comcast
addExternalAccount = Agregar cuenta
newExternalAccount = Cuenta nueva {0,number}
addNewPhoto = Agregar foto nueva
addressBooks = Libreta de direcciones
appExitWarning = Al hacerlo, cerrar\u00e1 SmartZone Communications Suite y perder\u00e1 los cambios que no guard\u00f3.
callForwardingError = El n\u00famero de transferencia de llamada no es v\u00e1lido.
clientAdvanced = Centro de comunicaciones de &#153; SmartZone
clientStandard = Centro de comunicaciones Lite de &#153; SmartZone 
downloadAll = Descargar todos los archivos adjuntos en un archivo comprimido
errorBrowserUnsupported = Se detect\u00f3 la ejecuci\u00f3n de <br>{0} {1}</b>, un explorador no compatible con SmartZone Collaboration Suite. SmartZone Collaboration Suite es compatible con:<br /> <ul><li>IE 6.0+</li> <li>Mozilla 1.4+</li> <li>Netscape 7.1+</li> <li>Firefox 1.0+</li> <li>Safari 1.3+ (BETA)</li></ul><br />
errorCookiesDisabled = \u00a1Vaya! Parece que el explorador no permite cookies. Debe permitir cookies para poder usar SmartZone Collaboration Suite.
errorJavaScriptRequired = <font face=arial>Debe habilitar JavaScript para poder usar el cliente avanzado de SmartZone. Pero, al parecer, est\u00e1 deshabiltado o no es compatible con el explorador. Para usar SmartZone, debe cambiar las opciones del explorador y habilitar JavaScript; despu\u00e9s <a href="">vuelva a intentar</a> o haga clic <a href="{0}">aqu\u00ed</a> para cambiar al cliente b\u00e1sico que no requiere JavaScript.
errorNoActiveX = Debe habilitar controles ActiveX para poder usar SmartZone Collaboration Suite.
favIconUrl=/skins/velodrome2/logos/favicon.ico
filterRules = Filtros de correo electr\u00f3nico
fragmentIsEmpty =
goToMail = Ir al correo electr\u00f3nico
goToOptions = Ver o modificar las preferencias
identityText-comcast-imap = {0} ("{4}" <{2}>)
identityText_fallback-comcast-imap = {0} <{2}>
identityTextExternal = {0} <{5}> En nombre de <{2}>
identityTextPrimary = {0} ("{1}" <{2}>)
imSubscribeAuthRequest_accept = Aceptar; no agregar
logOff = Cerrar sesi\u00f3n
mail = Enviar correo electr\u00f3nico
messages = Mensajes en la carpeta
moreVoiceControlsLabel = \u00bfNecesita m\u00e1s controles del servicio de correo de voz?
moreVoiceControlsText = <a target='_blank' href='https://digitalvoice.comcast.net/Comcast/DVPPortal/Dvp.portal?_nfpb=true&_pageLabel=DvpPreferencesBook'>Visite el Centro de voz digital</a>
popAccountIdentityHelp = Debe crear una nueva identidad de correo si desea responder mensajes recibidos desde esta cuenta con el nombre de la cuenta en lugar del nombre predeterminado de SmartZone.
popAccounts = Administrador de correo electr\u00f3nico
received = Fecha
restoreDefaults = Restaurar a predeterminado
searchContacts = Libreta de direcciones
selectiveCallForwardingHeader = Transferir llamadas de 
showExternalImages = Descargar im\u00e1genes autom\u00e1ticamente en el correo electr\u00f3nico HTML 
showOrig = Ver fuente
signatures = Firma
skinDeletedErrorTitle = El tema no est\u00e1 disponible
sortByReceived = Ordenar por fecha
splashScreenCopyright = \u00a9 2008 Comcast Cable Communications
unknownUser = Usuario desconocido: "{0}". Debe especificar un usuario v\u00e1lido de SmartZone.
unsupportedBrowserTip = Para obtener m\u00e1s informaci\u00f3n sobre SmartZone y SmartZone Collaboration Suite, visite<a href='http://www.comcast.net'>www.comcast.net</a> o env\u00ede un mensaje de correo electr\u00f3nico a <a href='mailto:info@comcast.net'>info@comcast.net</a>.
zimbraAssistant = Asistente de SmartZone
zimbraLoginTitle = Inicio de sesi\u00f3n de SmartZone
zimbraTitle = Centro de comunicaciones de SmartZone

emailDeleteScheduleJunk = Correo no deseado:
emptyJunk = Vaciar carpeta Correo no deseado
includeJunk = Buscar tambi\u00e9n en el correo no deseado
includeJunkFolder = Incluir la carpeta Correo no deseado en las b\u00fasquedas
junk = Correo no deseado
junkTooltip = Marcar los elementos seleccionados como correo no deseado 
markedAsJunk = {0,number} {0,choice,1#elemento|2#elementos} marcado(s) como correo no deseado
markedAsNotJunk = {0,number} {0,choice,1#elemento|2#elementos} marcado(s) como correo deseado
notJunk = Deseado
notJunkTooltip = Marcar los elementos seleccionados como correo deseado 
replyTo = Responder a
showFragments = Mostrar fragmentos de c\u00f3digo de mensajes en la lista de mensajes de correo electr\u00f3nico:
messageViewSeparate = Abrir en una ventana aparte

# plaxo-specific
plaxoMessage1 = \u00bfDesea agregar un contacto? Hay dos formas f\u00e1ciles:
plaxoMessage2 = 1. Haga clic en <B>Nuevo</B> en el men\u00fa de arriba. o<br> 2. Haga clic en el bot\u00f3n <B>Generar libreta de direcciones</B> de abajo para importar la informaci\u00f3n de contactos de Outlook, LinkedIn, AOL, MSN, Yahoo! y otras bases de datos.
plaxoButtonLabel = Generar libreta de direcciones

#
# Customized Comcast errors follow
#
aleError = El sistema no puede procesar la solicitud en este momento.  Vuelva a intentarlo. SCC-1000
errorApplication = El sistema no puede procesar la solicitud en este momento.  Vuelva a intentarlo. <br> Si necesita ayuda, p\u00f3ngase en contacto con el servicio de atenci\u00f3n al cliente <br> [URL: http://www.comcastsupport.com/scc] con el c\u00f3digo de referencia: SCC-1001.
errorInvalidPrefName = Si necesita ayuda, p\u00f3ngase en contacto con el servicio de atenci\u00f3n al cliente <br> [URL: http://www.comcastsupport.com/scc] con el c\u00f3digo de referencia: SCC-1003.
errorInvalidPrefValue = Especifique un valor de preferencia v\u00e1lido. <br> Si necesita ayuda, p\u00f3ngase en contacto con el servicio de atenci\u00f3n al cliente <br> [URL: http://www.comcastsupport.com/scc] con el c\u00f3digo de referencia: SCC-1004.
errorLabel = Error:
errorLessThanOne = el valor ingresado debe ser mayor que cero. SCC-1006
errorNoActiveX = Debe habilitar controles ActiveX para poder usar Zimbra Collaboration Suite. <br> Las instrucciones para habilitar los controles ActiveX est\u00e1n en el men\u00fa Ayuda: <br> M\u00e1s informaci\u00f3n [http://www.comcast.net/help/faq/index.jsp?faq=EmailWebmail19032] SCC-1007
errorNoSuchConv = La conversaci\u00f3n no existe. <br> Haga clic en la bandeja de entrada para actualizar el contenido de la p\u00e1gina e int\u00e9ntelo de nuevo. SCC-1009
errorNoSuchFolder = La carpeta no existe. <br> Haga clic en una carpeta del panel izquierdo para actualizar el contenido de la p\u00e1gina e int\u00e9ntelo de nuevo. SCC-1010
errorAlreadyExists = Ya existe una carpeta con el nombre "{0}". Pruebe con otro nombre. <br> M\u00e1s informaci\u00f3n [http://www.comcast.net/help/faq/index.jsp?faq=EmailSmartZone19060] SCC-1011
errorNoSuchMsg = El mensaje no existe. <br> Haga clic en la bandeja de entrada para actualizar el contenido de la p\u00e1gina e int\u00e9ntelo de nuevo. SCC-1012
errorNoSuchPart = Se detect\u00f3 un formato de mensaje incorrecto. Vuelva a intentarlo. <br> Si necesita ayuda, p\u00f3ngase en contacto con el servicio de atenci\u00f3n al cliente <br> [URL: http://www.comcastsupport.com/scc] con el c\u00f3digo de referencia: SCC-1013.
errorPermission = El sistema no puede procesar la solicitud en este momento.  Vuelva a intentarlo. <br> Si necesita ayuda, p\u00f3ngase en contacto con el servicio de atenci\u00f3n al cliente <br> [URL: http://www.comcastsupport.com/scc] con el c\u00f3digo de referencia: SCC-1016.
errorPermissionRequired = El sistema no puede procesar la solicitud en este momento.  Vuelva a intentarlo. <br> Si necesita ayuda, p\u00f3ngase en contacto con el servicio de atenci\u00f3n al cliente <br> [URL: http://www.comcastsupport.com/scc] con el c\u00f3digo de referencia: SCC-1017.
report = Enviar informe del error
unknownError = El sistema no puede procesar la solicitud en este momento.  Vuelva a intentarlo. <br> Si necesita ayuda, p\u00f3ngase en contacto con el servicio de atenci\u00f3n al cliente <br> [URL: http://www.comcastsupport.com/scc] con el c\u00f3digo de referencia: SCC-1019.
errorDuplicateName = Este nombre no es \u00fanico. Introduzca un nombre \u00fanico.
errorGeneric = El sistema no puede procesar la solicitud en este momento.  Vuelva a intentarlo. <br> Si necesita ayuda, p\u00f3ngase en contacto con el servicio de atenci\u00f3n al cliente <br> [URL: http://www.comcastsupport.com/scc] con el c\u00f3digo de referencia: SCC-1021.
errorInvalidName = El nombre "{0}" contiene al menos un car\u00e1cter no v\u00e1lido. <br> Introduzca un nombre que contenga s\u00f3lo caracteres v\u00e1lidos.  SCC-1022
errorMissingRequired = Debe completar todos los campos requeridos. SCC-1023
errorNetwork = Se produjo un error de red. Vuelva a intentarlo. <br> Si necesita ayuda, p\u00f3ngase en contacto con el servicio de atenci\u00f3n al cliente <br> [URL: http://www.comcastsupport.com/scc] con el c\u00f3digo de referencia: SCC-1024.
errorService = Se produjo un error de red. Vuelva a intentarlo. <br> Si necesita ayuda, p\u00f3ngase en contacto con el servicio de atenci\u00f3n al cliente <br> [URL: http://www.comcastsupport.com/scc] con el c\u00f3digo de referencia: SCC-1025.
errorTryAgain = Corrija los errores e int\u00e9ntelo de nuevo. <br> Para obtener m\u00e1s informaci\u00f3n: haga clic en "Ayuda" o acceda a las Preguntas frecuentes de SmartZone <br> [http://www.comcast.net/help/faq/index.jsp?cat=Email#SmartZone]. <br> Si necesita ayuda, p\u00f3ngase en contacto con el servicio de atenci\u00f3n al cliente <br> [URL: http://www.comcastsupport.com/scc] con el c\u00f3digo de referencia: SCC-1026.
errorUrlMissing = Introduzca una direcci\u00f3n URL v\u00e1lida. Por ejemplo: "http://www.comcast.com". SCC-1027
onlyWholeNumbersError = Introduzca s\u00f3lo n\u00fameros enteros. SCC-1028
positiveNumberError = Introduzca s\u00f3lo n\u00fameros positivos. SCC-1029
errorQueryParse = Los criterios de b\u00fasqueda no son v\u00e1lidos. Vuelva a introducir la consulta de b\u00fasqueda. <br> M\u00e1s informaci\u00f3n [http://www.comcast.net/help/faq/index.jsp?faq=EmailSmartZone19149] SCC-1100
errorSearchNotExpanded = No se devolvieron todos los resultados (se encontraron demasiados). <br> Sea m\u00e1s espec\u00edfico en los criterios de b\u00fasqueda. SCC-1101
errorAttachment = {0}<br>No se puede cargar el archivo adjunto. Las instrucciones para adjuntar archivos est\u00e1n en el men\u00fa Ayuda: <br> M\u00e1s informaci\u00f3n [http://help.comcast.net/content/faq/How-do-I-attach-files-in-the-SmartZone-Communications-Center] SCC-1200
errorAttachmentTooBig = El archivo adjunto es demasiado grande. Red\u00fazcalo a__ o menos. <br>Las instrucciones para adjuntar archivos est\u00e1n en el men\u00fa Ayuda: <br> M\u00e1s informaci\u00f3n [http://help.comcast.net/content/faq/How-do-I-attach-files-in-the-SmartZone-Communications-Center] SCC-1201
errorQuotaExceeded = No se pudo enviar el mensaje porque super\u00f3 la cuota de correo de 10 Gigabytes. <br> M\u00e1s informaci\u00f3n [http://www.comcast.net/help/faq/index.jsp?faq=EmailSmartZone19152] SCC-1202
sendErrorAbort = No se envi\u00f3 el mensaje; no se aceptaron las siguientes direcciones: {0} SCC-1203
sendErrorInvalidAddresses = No se envi\u00f3 el mensaje; no se aceptaron las siguientes direcciones: {0} SCC-1204
sendErrorPartial = No se envi\u00f3 el mensaje; no se aceptaron las siguientes direcciones: {0} SCC-1205
sendErrorUnsentAddresses = No se envi\u00f3 el mensaje; no se aceptaron las siguientes direcciones: {0} SCC-1206
sendFromError = Debe especificar una direcci\u00f3n desde la cual enviar el mensaje. SCC-1207
uploadError = {0}<br>No se puede cargar el archivo. SCC-1209
uploadErrorAccessDenied = Acceso denegado. No se puede cargar el archivo. SCC-1210
errorInvalidFolder = La siguiente carpeta no existe: {0}. <br> Compruebe y vuelva a introducir el nombre de la carpeta. <br> Si necesita ayuda, p\u00f3ngase en contacto con el servicio de atenci\u00f3n al cliente <br> [URL: http://www.comcastsupport.com/scc] con el c\u00f3digo de referencia: SCC-1400.

filterError = Hubo un problema al procesar las reglas de filtrado: vuelva a introducirlas. <br> M\u00e1s informaci\u00f3n [http://www.comcast.net/help/faq/index.jsp?faq=EmailSmartZone19059] <br> Si necesita ayuda, p\u00f3ngase en contacto con el servicio de atenci\u00f3n al cliente [URL: http://www.comcastsupport.com/scc/] <br> con el c\u00f3digo de referencia: SCC-1401.
filterErrorAction = Falta al menos un valor requerido para procesar la acci\u00f3n "{0}".: <br> Vuelva a introducir las reglas de filtrado. M\u00e1s informaci\u00f3n [http://www.comcast.net/help/faq/index.jsp?faq=EmailSmartZone19059] <br> Si necesita ayuda, p\u00f3ngase en contacto con el servicio de atenci\u00f3n al cliente <br> [URL: http://www.comcastsupport.com/scc/] con el c\u00f3digo de referencia: SCC-1402.
filterErrorCondition = Falta al menos un valor requerido para completar la condici\u00f3n "{0}".: <br> M\u00e1s informaci\u00f3n [http://www.comcast.net/help/faq/index.jsp?faq=EmailSmartZone19059] <br> Si necesita ayuda, p\u00f3ngase en contacto con el servicio de atenci\u00f3n al cliente [URL: http://www.comcastsupport.com/scc/] <br> con el c\u00f3digo de referencia: SCC-1403.
filterErrorIllegalCharacter = Los valores del filtro no pueden contener comillas dobles (") o barra diagonal inversa (\\). <br> Vuelva a introducir el filtro sin usar esos caracteres. <br> M\u00e1s informaci\u00f3n [http://www.comcast.net/help/faq/index.jsp?faq=EmailSmartZone19059] SCC-1404
filterErrorNameExists = Ya existe un filtro con ese nombre. P\u00f3ngale otro nombre al filtro. <br> M\u00e1s informaci\u00f3n [http://www.comcast.net/help/faq/index.jsp?faq=EmailSmartZone19059] SCC-1405
filterErrorNoName = El filtro nuevo debe tener un nombre. Introduzca un nombre para el filtro. <br> M\u00e1s informaci\u00f3n [http://www.comcast.net/help/faq/index.jsp?faq=EmailSmartZone19059] SCC-1406

replyToAddressError = La direcci\u00f3n en 'Responder a' no es v\u00e1lida. Debe tener el formato nombredeusuario@comcast.net. <br> Vuelva a introducir la direcci\u00f3n en 'Responder a' correctamente.  SCC-1500
replyToError = El campo 'Responder a' est\u00e1 vac\u00edo. Introduzca una direcci\u00f3n v\u00e1lida en el campo. SCC-1501
errorContact = El sistema no puede procesar la solicitud en este momento.  <br> Vuelva a intentarlo. Si necesita ayuda, p\u00f3ngase en contacto con el servicio de atenci\u00f3n al cliente <br> [URL: http://www.comcastsupport.com/scc] con el c\u00f3digo de referencia: SCC-1601.
errorModifyContact = El sistema no puede procesar la solicitud en este momento.  <br> Vuelva a intentarlo. Si necesita ayuda, p\u00f3ngase en contacto con el servicio de atenci\u00f3n al cliente <br> [URL: http://www.comcastsupport.com/scc] con el c\u00f3digo de referencia: SCC-1605.
errorImporting = El sistema detect\u00f3 un error al importar los contactos. Vuelva a intentarlo. <br> Si el problema contin\u00faa, controle el archivo de contactos para comprobar que tenga un format v\u00e1lido. <br> Si necesita ayuda, p\u00f3ngase en contacto con el servicio de atenci\u00f3n al cliente <br> [URL: http://www.comcastsupport.com/scc] con el c\u00f3digo de referencia: SCC-1607.
errorInvalidEmail2 = El sistema recibi\u00f3 un mensaje de correo con un formato no reconocible. <br> Solicite al remitente que vuelva a enviar el mensaje en un formato reconocible, como Texto sin formato o HTML. <br> Si necesita ayuda, p\u00f3ngase en contacto con el servicio de atenci\u00f3n al cliente <br> [URL: http://www.comcastsupport.com/scc] con el c\u00f3digo de referencia: SCC-1609.
errorTooManyContacts = El sistema no puede agregar un contacto nuevo a la Libreta de direcciones porque se super\u00f3 la <br> cantidad de contactos que se pueden almacenar. Revise la Libreta de direcciones y suprima los contactos que ya no necesita. <br> Averigue m\u00e1s acerca de la capacidad de la Libreta de direcciones. La informaci\u00f3n sobre la cuota de contactos est\u00e1 en el men\u00fa Ayuda: <br> M\u00e1s informaci\u00f3n [http://help.comcast.net/content/faq/Is-there-a-limit-to-the-number-of-contacts-that-I-can-have-in-my-Universal-Address-Book] SCC-1610
errorBrowserUnsupported =SmartZone no admite el explorador. <br> La informaci\u00f3n sobre los exploradores admitidos est\u00e1 en el men\u00fa Ayuda: <br> M\u00e1s informaci\u00f3n [http://help.comcast.net/content/faq/Which-browsers-does-the-SmartZone-Communications-Center-support] SCC-1800
errorCookiesDisabled = Al parecer, las cookies no est\u00e1n habilitadas en el explorador. <br> Las instrucciones para habilitar las cookies est\u00e1n en el men\u00fa Ayuda: <br> M\u00e1s informaci\u00f3n [http://help.comcast.net/content/faq/What-are-cookies-and-how-do-enable-or-disable-them] SCC-1801
errorMaintenanceMode = Actualmente, esta cuenta se encuentra en el modo de mantenimiento. SCC-1802
errorJavaScriptRequired =Debe habilitar JavaScript para poder usar el cliente avanzado de Zimbra. <br> Las instrucciones para habilitar JavaScript est\u00e1n en el men\u00fa Ayuda: <br> [http://help.comcast.net/content/faq/How-do-I-enable-Javascript-in-Internet-Explorer] <br> [http://help.comcast.net/content/faq/How-do-I-enable-Javascript-in-Firefox] <br> [http://help.comcast.net/content/faq/How-do-I-enable-Javascript-in-Safari] <br> [http://help.comcast.net/content/faq/How-do-I-enable-Javascript-in-Netscape] SCC-1803
voicemailBodyText =\n\n\n\nUn cliente de correo de voz envi\u00f3 un mensaje de correo de voz. Abra el archivo adjunto para escucharlo. \n De: {0}  |  Duraci\u00f3n: {1}  |  Recibido: {2}\n\n
voicemailBodyHtml = <br><br><br><br>Un cliente de correo de voz envi\u00f3 un mensaje de correo de voz. Abra el archivo adjunto para escucharlo. <br> De: {0}&nbsp;&nbsp;|&nbsp;&nbsp;Duraci\u00f3n: {1}&nbsp;&nbsp;|&nbsp;&nbsp;Recibido: {2}<br><br>

errorDate = Introdujo una fecha no v\u00e1lida. La fecha debe estar en el formato mm/dd/aaaa. <br> Vuelva a introducir la fecha correcta o el\u00edjala del men\u00fa emergente. SCC-1600

zimbra-csv = Contactos de Comcast

COLUMN_WIDTH_SIZE = 45
COLUMN_WIDTH_FOLDER = 47
COLUMN_WIDTH_DATE = 75
COLUMN_WIDTH_ACTIVE = 50
COLUMN_WIDTH_CONV_FROM = 145
COLUMN_WIDTH_MSG_FROM = 105

dataSourceFailureItem_noDate = <ul> <li>{0} <br> <font color=red><b> Error: {1}</b></font> </ul>

dataSourceFailureInstructions= <b>Las cuentas con errores no se actualizar\u00e1n hasta que se resuelvan los problemas. Haga clic en Aceptar para ir a las preferencias de cuenta.</b>



